Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Enable this option so that Kurozora is locked whenever you close it. You'll be asked to authenticate through Touch ID or your device's passcode when you reopen the app.
ar: فعّل هذا الخيار ليتم قفل Kurozora في كل مرة تغلقه فيها. سيُطلب منك المصادقة عبر Touch ID أو رمز دخول جهازك عند إعادة فتح التطبيق.
bn: এই অপশনটি চালু করুন যাতে আপনি Kurozora বন্ধ করলেই এটি লক হয়ে যায়। অ্যাপটি আবার খোলার সময় আপনাকে Touch ID অথবা আপনার ডিভাইসের পাসকোডের মাধ্যমে যাচাই করতে বলা হবে।
cs: Zapněte tuto možnost, aby se Kurozora uzamkla pokaždé, když ji zavřete. Při opětovném otevření aplikace budete požádáni o ověření pomocí Touch ID nebo kódu vašeho zařízení.
da: Aktivér denne indstilling, så Kurozora låses, hver gang du lukker appen. Du bliver bedt om at godkende via Touch ID eller din enheds adgangskode, når du åbner appen igen.
de: Aktivieren Sie diese Option, damit Kurozora gesperrt wird, sobald Sie die App schließen. Beim erneuten Öffnen werden Sie aufgefordert, sich per Touch ID oder mit dem Code Ihres Geräts zu authentifizieren.
el: Ενεργοποιήστε αυτή την επιλογή ώστε το Kurozora να κλειδώνει κάθε φορά που το κλείνετε. Θα σας ζητηθεί να ταυτοποιηθείτε μέσω Touch ID ή του κωδικού πρόσβασης της συσκευής σας όταν ανοίξετε ξανά την εφαρμογή.
es: Activa esta opción para que Kurozora se bloquee cada vez que la cierres. Se te pedirá autenticarte mediante Touch ID o el código de tu dispositivo al volver a abrir la app.
es_419: Active esta opción para que Kurozora se bloquee cada vez que la cierre. Se le pedirá autenticarse con Touch ID o el código de su dispositivo al volver a abrir la app.
fa: این گزینه را فعال کنید تا Kurozora هر بار که آن را می‌بندید قفل شود. هنگام بازکردن دوباره‌ی برنامه از شما خواسته می‌شود تا با Touch ID یا رمز عبور دستگاهتان احراز هویت کنید.
fi: Ota tämä asetus käyttöön, jotta Kurozora lukitaan aina, kun suljet sen. Sinua pyydetään tunnistautumaan Touch ID:llä tai laitteesi pääsykoodilla, kun avaat sovelluksen uudelleen.
fil: I-enable ang opsyong ito upang mai-lock ang Kurozora tuwing isasara ninyo ito. Hihilingin sa inyong mag-authenticate gamit ang Touch ID o ang passcode ng inyong device kapag muli ninyong binuksan ang app.
fr: Activez cette option pour que Kurozora soit verrouillée à chaque fermeture. Vous devrez vous authentifier avec Touch ID ou le code de votre appareil à la réouverture de l’app.
he: הפעילו אפשרות זו כדי ש‑Kurozora יינעל בכל פעם שתסגרו אותה. בעת פתיחת האפליקציה מחדש תתבקשו לאמת את זהותכם באמצעות Touch ID או קוד הגישה של המכשיר.
hi: इस विकल्प को सक्षम करें ताकि जब भी आप Kurozora को बंद करें, यह लॉक हो जाए। ऐप दोबारा खोलने पर आपसे Touch ID या आपके डिवाइस के पासकोड के ज़रिए प्रमाणीकरण करने के लिए कहा जाएगा।
hu: Kapcsolja be ezt a beállítást, hogy a Kurozora minden bezáráskor zárolva legyen. Az alkalmazás újbóli megnyitásakor Touch ID-vel vagy az eszköze jelkódjával kell hitelesítenie magát.
hy: Միացրեք այս ընտրանքը, որպեսզի Kurozora-ն կողպվի ամեն անգամ, երբ փակում եք այն։ Հավելվածը կրկին բացելիս ձեզ կառաջարկվի նույնականացում անցնել Touch ID-ի կամ ձեր սարքի անցակոդի միջոցով։
id: Aktifkan opsi ini agar Kurozora terkunci setiap kali Anda menutupnya. Anda akan diminta melakukan autentikasi melalui Touch ID atau kode sandi perangkat saat membuka kembali aplikasi.
it: Attivi questa opzione per bloccare Kurozora ogni volta che la chiude. Le verrà richiesto di autenticarsi tramite Touch ID o il codice del suo dispositivo alla riapertura dell'app.
ja: このオプションを有効にすると、Kurozora を閉じるたびにロックされます。アプリを再度開く際に、Touch ID またはデバイスのパスコードによる認証が求められます。
ko: 이 옵션을 켜면 Kurozora를 닫을 때마다 잠깁니다. 앱을 다시 열 때 Touch ID 또는 기기 암호로 인증하셔야 합니다.
ms: Aktifkan pilihan ini supaya Kurozora dikunci setiap kali anda menutupnya. Anda akan diminta untuk mengesahkan melalui Touch ID atau kod laluan peranti anda apabila anda membuka semula apl ini.
nb: Slå på dette alternativet for at Kurozora skal låses hver gang du lukker appen. Du blir bedt om å autentisere med Touch ID eller enhetens kode når du åpner appen på nytt.
nl: Schakel deze optie in zodat Kurozora wordt vergrendeld zodra u hem sluit. U wordt gevraagd om te verifiëren met Touch ID of de toegangscode van uw apparaat wanneer u de app opnieuw opent.
pl: Włącz tę opcję, aby aplikacja Kurozora była blokowana po każdym jej zamknięciu. Przy ponownym otwarciu aplikacji zostaniesz poproszony o uwierzytelnienie za pomocą Touch ID lub kodu dostępu urządzenia.
pt_br: Ative esta opção para que o Kurozora seja bloqueado sempre que você o fechar. Será solicitada a autenticação por Touch ID ou pelo código do seu dispositivo ao reabrir o app.
pt_pt: Ative esta opção para que o Kurozora seja bloqueado sempre que o fechar. Ser-lhe-á pedido que se autentique através do Touch ID ou do código do seu dispositivo ao reabrir a aplicação.
ro: Activați această opțiune pentru ca Kurozora să fie blocat de fiecare dată când îl închideți. Vi se va cere să vă autentificați prin Touch ID sau codul de acces al dispozitivului atunci când redeschideți aplicația.
ru: Включите этот параметр, чтобы Kurozora блокировалась при каждом закрытии. При повторном открытии приложения потребуется аутентификация с помощью Touch ID или код-пароля устройства.
sv: Aktivera det här alternativet så att Kurozora låses varje gång du stänger appen. Du ombeds autentisera med Touch ID eller enhetens lösenkod när du öppnar appen igen.
ta: Kurozora ஐ மூடும்போதெல்லாம் அது பூட்டப்படும் வகையில் இந்த விருப்பத்தை இயக்கவும். ஆப்பை மீண்டும் திறக்கும்போது Touch ID அல்லது உங்கள் சாதனத்தின் கடவுக்குறியீட்டின் மூலம் அங்கீகரிக்குமாறு கேட்கப்படுவீர்கள்.
te: మీరు Kurozoraని మూసివేసిన ప్రతిసారీ అది లాక్ అయ్యేలా ఈ ఎంపికను ప్రారంభించండి. యాప్‌ను తిరిగి తెరిచినప్పుడు Touch ID లేదా మీ పరికర పాస్‌కోడ్ ద్వారా ప్రామాణీకరించమని మిమ్మల్ని అడగడం జరుగుతుంది.
th: เปิดใช้งานตัวเลือกนี้เพื่อให้ Kurozora ถูกล็อกทุกครั้งที่คุณปิดแอป เมื่อเปิดแอปอีกครั้ง ระบบจะขอให้คุณยืนยันตัวตนผ่าน Touch ID หรือรหัสผ่านของอุปกรณ์
tr: Kurozora'yı her kapattığınızda kilitlenmesi için bu seçeneği etkinleştirin. Uygulamayı yeniden açtığınızda Touch ID veya cihazınızın parolasıyla kimlik doğrulaması yapmanız istenir.
uk: Увімкніть цей параметр, щоб Kurozora блокувався щоразу під час закриття. Під час повторного відкриття застосунку вам буде запропоновано пройти автентифікацію за допомогою Touch ID або код-пароля вашого пристрою.
ur: یہ آپشن فعال کریں تاکہ جب بھی آپ Kurozora بند کریں تو وہ مقفل ہو جائے۔ ایپ دوبارہ کھولنے پر آپ سے Touch ID یا آپ کے آلے کے پاس کوڈ کے ذریعے تصدیق طلب کی جائے گی۔
vi: Bật tùy chọn này để Kurozora được khóa mỗi khi bạn đóng ứng dụng. Bạn sẽ được yêu cầu xác thực bằng Touch ID hoặc mật mã thiết bị khi mở lại ứng dụng.
zh_hans: 启用此选项后，每当您关闭 Kurozora 时它都会被锁定。重新打开应用时，系统将要求您通过 Touch ID 或设备密码进行身份验证。
zh_hant: 啟用此選項後，每次關閉 Kurozora 時都會將其鎖定。重新開啟應用程式時，系統會要求您透過 Touch ID 或裝置密碼進行驗證。

source: Enable this option so that Kurozora is locked whenever you close it. You'll be asked to authenticate through your device's passcode when you reopen the app.
ar: فعّل هذا الخيار ليتم قفل Kurozora في كل مرة تغلقه فيها. سيُطلب منك المصادقة عبر رمز دخول جهازك عند إعادة فتح التطبيق.
bn: এই অপশনটি চালু করুন যাতে আপনি Kurozora বন্ধ করলেই এটি লক হয়ে যায়। অ্যাপটি আবার খোলার সময় আপনাকে আপনার ডিভাইসের পাসকোডের মাধ্যমে যাচাই করতে বলা হবে।
cs: Zapněte tuto možnost, aby se Kurozora uzamkla pokaždé, když ji zavřete. Při opětovném otevření aplikace budete požádáni o ověření pomocí kódu vašeho zařízení.
da: Aktivér denne indstilling, så Kurozora låses, hver gang du lukker appen. Du bliver bedt om at godkende via din enheds adgangskode, når du åbner appen igen.
de: Aktivieren Sie diese Option, damit Kurozora gesperrt wird, sobald Sie die App schließen. Beim erneuten Öffnen werden Sie aufgefordert, sich mit dem Code Ihres Geräts zu authentifizieren.
el: Ενεργοποιήστε αυτή την επιλογή ώστε το Kurozora να κλειδώνει κάθε φορά που το κλείνετε. Θα σας ζητηθεί να ταυτοποιηθείτε μέσω του κωδικού πρόσβασης της συσκευής σας όταν ανοίξετε ξανά την εφαρμογή.
es: Activa esta opción para que Kurozora se bloquee cada vez que la cierres. Se te pedirá autenticarte mediante el código de tu dispositivo al volver a abrir la app.
es_419: Active esta opción para que Kurozora se bloquee cada vez que la cierre. Se le pedirá autenticarse con el código de su dispositivo al volver a abrir la app.
fa: این گزینه را فعال کنید تا Kurozora هر بار که آن را می‌بندید قفل شود. هنگام بازکردن دوباره‌ی برنامه از شما خواسته می‌شود تا با رمز عبور دستگاهتان احراز هویت کنید.
fi: Ota tämä asetus käyttöön, jotta Kurozora lukitaan aina, kun suljet sen. Sinua pyydetään tunnistautumaan laitteesi pääsykoodilla, kun avaat sovelluksen uudelleen.
fil: I-enable ang opsyong ito upang mai-lock ang Kurozora tuwing isasara ninyo ito. Hihilingin sa inyong mag-authenticate gamit ang passcode ng inyong device kapag muli ninyong binuksan ang app.
fr: Activez cette option pour que Kurozora soit verrouillée à chaque fermeture. Vous devrez vous authentifier avec le code de votre appareil à la réouverture de l’app.
he: הפעילו אפשרות זו כדי ש‑Kurozora יינעל בכל פעם שתסגרו אותה. בעת פתיחת האפליקציה מחדש תתבקשו לאמת את זהותכם באמצעות קוד הגישה של המכשיר.
hi: इस विकल्प को सक्षम करें ताकि जब भी आप Kurozora को बंद करें, यह लॉक हो जाए। ऐप दोबारा खोलने पर आपसे आपके डिवाइस के पासकोड के ज़रिए प्रमाणीकरण करने के लिए कहा जाएगा।
hu: Kapcsolja be ezt a beállítást, hogy a Kurozora minden bezáráskor zárolva legyen. Az alkalmazás újbóli megnyitásakor az eszköze jelkódjával kell hitelesítenie magát.
hy: Միացրեք այս ընտրանքը, որպեսզի Kurozora-ն կողպվի ամեն անգամ, երբ փակում եք այն։ Հավելվածը կրկին բացելիս ձեզ կառաջարկվի նույնականացում անցնել ձեր սարքի անցակոդի միջոցով։
id: Aktifkan opsi ini agar Kurozora terkunci setiap kali Anda menutupnya. Anda akan diminta melakukan autentikasi melalui kode sandi perangkat saat membuka kembali aplikasi.
it: Attivi questa opzione per bloccare Kurozora ogni volta che la chiude. Le verrà richiesto di autenticarsi tramite il codice del suo dispositivo alla riapertura dell'app.
ja: このオプションを有効にすると、Kurozora を閉じるたびにロックされます。アプリを再度開く際に、デバイスのパスコードによる認証が求められます。
ko: 이 옵션을 켜면 Kurozora를 닫을 때마다 잠깁니다. 앱을 다시 열 때 기기 암호로 인증하셔야 합니다.
ms: Aktifkan pilihan ini supaya Kurozora dikunci setiap kali anda menutupnya. Anda akan diminta untuk mengesahkan melalui kod laluan peranti anda apabila anda membuka semula apl ini.
nb: Slå på dette alternativet for at Kurozora skal låses hver gang du lukker appen. Du blir bedt om å autentisere med enhetens kode når du åpner appen på nytt.
nl: Schakel deze optie in zodat Kurozora wordt vergrendeld zodra u hem sluit. U wordt gevraagd om te verifiëren met de toegangscode van uw apparaat wanneer u de app opnieuw opent.
pl: Włącz tę opcję, aby aplikacja Kurozora była blokowana po każdym jej zamknięciu. Przy ponownym otwarciu aplikacji zostaniesz poproszony o uwierzytelnienie za pomocą kodu dostępu urządzenia.
pt_br: Ative esta opção para que o Kurozora seja bloqueado sempre que você o fechar. Será solicitada a autenticação pelo código do seu dispositivo ao reabrir o app.
pt_pt: Ative esta opção para que o Kurozora seja bloqueado sempre que o fechar. Ser-lhe-á pedido que se autentique através do código do seu dispositivo ao reabrir a aplicação.
ro: Activați această opțiune pentru ca Kurozora să fie blocat de fiecare dată când îl închideți. Vi se va cere să vă autentificați prin codul de acces al dispozitivului atunci când redeschideți aplicația.
ru: Включите этот параметр, чтобы Kurozora блокировалась при каждом закрытии. При повторном открытии приложения потребуется аутентификация с помощью код-пароля устройства.
sv: Aktivera det här alternativet så att Kurozora låses varje gång du stänger appen. Du ombeds autentisera med enhetens lösenkod när du öppnar appen igen.
ta: Kurozora ஐ மூடும்போதெல்லாம் அது பூட்டப்படும் வகையில் இந்த விருப்பத்தை இயக்கவும். ஆப்பை மீண்டும் திறக்கும்போது உங்கள் சாதனத்தின் கடவுக்குறியீட்டின் மூலம் அங்கீகரிக்குமாறு கேட்கப்படுவீர்கள்.
te: మీరు Kurozoraని మూసివేసిన ప్రతిసారీ అది లాక్ అయ్యేలా ఈ ఎంపికను ప్రారంభించండి. యాప్‌ను తిరిగి తెరిచినప్పుడు మీ పరికర పాస్‌కోడ్ ద్వారా ప్రామాణీకరించమని మిమ్మల్ని అడగడం జరుగుతుంది.
th: เปิดใช้งานตัวเลือกนี้เพื่อให้ Kurozora ถูกล็อกทุกครั้งที่คุณปิดแอป เมื่อเปิดแอปอีกครั้ง ระบบจะขอให้คุณยืนยันตัวตนผ่านรหัสผ่านของอุปกรณ์
tr: Kurozora'yı her kapattığınızda kilitlenmesi için bu seçeneği etkinleştirin. Uygulamayı yeniden açtığınızda cihazınızın parolasıyla kimlik doğrulaması yapmanız istenir.
uk: Увімкніть цей параметр, щоб Kurozora блокувався щоразу під час закриття. Під час повторного відкриття застосунку вам буде запропоновано пройти автентифікацію за допомогою код-пароля вашого пристрою.
ur: یہ آپشن فعال کریں تاکہ جب بھی آپ Kurozora بند کریں تو وہ مقفل ہو جائے۔ ایپ دوبارہ کھولنے پر آپ سے آپ کے آلے کے پاس کوڈ کے ذریعے تصدیق طلب کی جائے گی۔
vi: Bật tùy chọn này để Kurozora được khóa mỗi khi bạn đóng ứng dụng. Bạn sẽ được yêu cầu xác thực bằng mật mã thiết bị khi mở lại ứng dụng.
zh_hans: 启用此选项后，每当您关闭 Kurozora 时它都会被锁定。重新打开应用时，系统将要求您通过设备密码进行身份验证。
zh_hant: 啟用此選項後，每次關閉 Kurozora 時都會將其鎖定。重新開啟應用程式時，系統會要求您透過裝置密碼進行驗證。

source: Ep %1$@/%2$@
ar: حلقة %1$@/%2$@
bn: পর্ব %1$@/%2$@
da: Afs. %1$@/%2$@
de: Folge %1$@/%2$@
el: Επ. %1$@/%2$@
fa: قسمت %1$@/%2$@
fi: Jakso %1$@/%2$@
fr: Ép. %1$@/%2$@
he: פרק %1$@/%2$@
hi: एपिसोड %1$@/%2$@
hy: Դրվագ %1$@/%2$@
ja: %1$@/%2$@話
ko: %1$@/%2$@화
nl: Afl. %1$@/%2$@
pl: Odc. %1$@/%2$@
ru: Эп. %1$@/%2$@
sv: Avsn. %1$@/%2$@
ta: அத்தியாயம் %1$@/%2$@
te: ఎపిసోడ్ %1$@/%2$@
th: ตอน %1$@/%2$@
tr: Böl. %1$@/%2$@
uk: Еп. %1$@/%2$@
ur: قسط %1$@/%2$@
vi: Tập %1$@/%2$@
zh_hans: %1$@/%2$@集
zh_hant: %1$@/%2$@集

source: Ep %@
ar: حلقة %@
bn: পর্ব %@
da: Afs. %@
de: Folge %@
el: Επ. %@
fa: قسمت %@
fi: Jakso %@
fr: Ép. %@
he: פרק %@
hi: एपिसोड %@
hy: Դրվագ %@
ja: %@話
ko: %@화
nl: Afl. %@
pl: Odc. %@
ru: Эп. %@
sv: Avsn. %@
ta: அத்தியாயம் %@
te: ఎపిసోడ్ %@
th: ตอน %@
tr: Böl. %@
uk: Еп. %@
ur: قسط %@
vi: Tập %@
zh_hans: %@集
zh_hant: %@集

source: Episode
ar: حلقة
bn: পর্ব
cs: Epizoda
da: Afsnit
de: Folge
el: Επεισόδιο
es: Episodio
es_419: Episodio
fa: قسمت
fi: Jakso
fr: Épisode
he: פרק
hi: एपिसोड
hu: Epizód
hy: Դրվագ
it: Episodio
ja: エピソード
ko: 에피소드
ms: Episod
nl: Aflevering
pl: Odcinek
pt_br: Episódio
pt_pt: Episódio
ro: Episod
ru: Эпизод
sv: Avsnitt
ta: அத்தியாயம்
te: ఎపిసోడ్
th: ตอน
tr: Bölüm
uk: Епізод
ur: قسط
vi: Tập
zh_hans: 集
zh_hant: 集數

source: Episode: %@
ar: الحلقة: %@
bn: পর্ব: %@
cs: Epizoda: %@
da: Afsnit: %@
de: Folge: %@
el: Επεισόδιο: %@
es: Episodio: %@
es_419: Episodio: %@
fa: قسمت: %@
fi: Jakso: %@
fr: Épisode : %@
he: פרק: %@
hi: एपिसोड: %@
hu: Epizód: %@
hy: Դրվագ՝ %@
it: Episodio: %@
ja: エピソード: %@
ko: 에피소드: %@
ms: Episod: %@
nl: Aflevering: %@
pl: Odcinek: %@
pt_br: Episódio: %@
pt_pt: Episódio: %@
ro: Episod: %@
ru: Эпизод: %@
sv: Avsnitt: %@
ta: அத்தியாயம்: %@
te: ఎపిసోడ్: %@
th: ตอน: %@
tr: Bölüm: %@
uk: Епізод: %@
ur: قسط: %@
vi: Tập: %@
zh_hans: 集数：%@
zh_hant: 集數：%@

source: episodes watched
ar: حلقات تمت مشاهدتها
bn: পর্ব দেখা হয়েছে
cs: zhlédnutých epizod
da: afsnit set
de: Folgen gesehen
el: επεισόδια που παρακολούθησες
es: episodios vistos
es_419: episodios vistos
fa: قسمت تماشا شده
fi: jaksoa katsottu
fil: episode na napanood
fr: épisodes regardés
he: פרקים שנצפו
hi: एपिसोड देखे
hu: megnézett epizód
hy: դիտված դրվագ
id: episode ditonton
it: episodi visti
ja: エピソード視聴
ko: 에피소드 시청
ms: episod ditonton
nb: episoder sett
nl: afleveringen bekeken
pl: obejrzanych odcinków
pt_br: episódios assistidos
pt_pt: episódios vistos
ro: episoade vizionate
ru: просмотрено эпизодов
sv: avsnitt sedda
ta: அத்தியாயங்கள் பார்த்தது
te: ఎపిసోడ్లు చూశారు
th: ตอนที่ดูแล้ว
tr: bölüm izlendi
uk: переглянуто епізодів
ur: اقساط دیکھی گئیں
vi: số tập đã xem
zh_hans: 已观看集数
zh_hant: 已觀看集數

source: Episodes Watched
ar: الحلقات المشاهدة
bn: দেখা পর্ব
cs: Zhlédnuté epizody
da: Sete afsnit
de: Angesehene Folgen
el: Επεισόδια που Παρακολουθήθηκαν
es: Episodios vistos
es_419: Episodios vistos
fa: قسمت‌های تماشاشده
fi: Katsotut jaksot
fil: Mga Episode na Napanood
fr: Épisodes regardés
he: פרקים שנצפו
hi: देखे गए एपिसोड
hu: Megnézett epizódok
hy: Դիտված դրվագներ
id: Episode Ditonton
it: Episodi visti
ja: 視聴したエピソード数
ko: 시청한 에피소드
ms: Episod Ditonton
nb: Episoder sett
nl: Bekeken afleveringen
pl: Obejrzane odcinki
pt_br: Episódios Assistidos
pt_pt: Episódios vistos
ro: Episoade vizionate
ru: Просмотрено эпизодов
sv: Sedda avsnitt
ta: பார்த்த அத்தியாயங்கள்
te: చూసిన ఎపిసోడ్లు
th: ตอนที่ดูแล้ว
tr: İzlenen Bölümler
uk: Переглянуто епізодів
ur: دیکھی گئی اقساط
vi: Số tập đã xem
zh_hans: 已观看集数
zh_hant: 已觀看集數

source: Favorited %@ will show up on this page!
ar: ستظهر %@ المفضّلة لديك في هذه الصفحة!
bn: তোমার পছন্দের %@ এই পেজে দেখা যাবে!
cs: Oblíbené %@ se zobrazí na této stránce!
da: Favoritmarkerede %@ vises på denne side!
de: Favorisierte %@ werden auf dieser Seite angezeigt!
el: Τα αγαπημένα σου %@ θα εμφανίζονται σε αυτή τη σελίδα!
es: ¡Los %@ que marques como favoritos aparecerán en esta página!
es_419: ¡Los %@ que marques como favoritos aparecerán en esta página!
fa: %@ مورد علاقه‌ات در این صفحه نمایش داده می‌شود!
fi: Suosikiksi merkitsemäsi %@ näkyvät tällä sivulla!
fil: Lalabas sa pahinang ito ang mga na-favorite na %@!
fr: Les %@ que tu mets en favori apparaîtront sur cette page !
he: %@ שסומנו כמועדפים יופיעו בעמוד זה!
hi: पसंदीदा %@ इस पेज पर दिखाई देंगे!
hu: A kedvencnek jelölt %@ ezen az oldalon fog megjelenni!
hy: Հավանած %@-ը կհայտնվի այս էջում։
id: %@ favoritmu akan muncul di halaman ini!
it: I %@ tra i preferiti compariranno in questa pagina!
ja: お気に入りに登録した %@ がこのページに表示されるよ！
ko: 즐겨찾기한 %@이(가) 이 페이지에 표시돼요!
ms: %@ kegemaran akan muncul di halaman ini!
nb: Favoriserte %@ vil vises på denne siden!
nl: Favoriete %@ verschijnen op deze pagina!
pl: Ulubione %@ pojawią się na tej stronie!
pt_br: Os %@ favoritados vão aparecer nesta página!
pt_pt: Os %@ que marcares como favoritos vão aparecer nesta página!
ro: %@ adăugate la favorite vor apărea pe această pagină!
ru: Избранное %@ появится на этой странице!
sv: Favoritmarkerade %@ dyker upp på den här sidan!
ta: பிடித்த %@ இந்தப் பக்கத்தில் காண்பிக்கப்படும்!
te: ఇష్టమైన %@ ఈ పేజీలో కనిపిస్తాయి!
th: %@ ที่คุณชื่นชอบจะปรากฏในหน้านี้!
tr: Favorilediğin %@ bu sayfada görünecek!
uk: Улюблені %@ з’являться на цій сторінці!
ur: پسندیدہ %@ اس صفحے پر نظر آئیں گے!
vi: %@ bạn yêu thích sẽ hiện ở trang này!
zh_hans: 收藏的 %@ 会显示在此页面上！
zh_hant: 你收藏的 %@ 會顯示在這個頁面上！

# feedMessage.repliesCount
source: %1$@ replies
ar: %1$@ رد
bn: %1$@ উত্তর
cs: %1$@ odpovědí
da: %1$@ svar
de: %1$@ Antworten
el: %1$@ απαντήσεις
es: %1$@ respuestas
es_419: %1$@ respuestas
fa: %1$@ پاسخ
fi: %1$@ vastausta
fil: %1$@ tugon
fr: %1$@ réponses
he: %1$@ תגובות
hi: %1$@ जवाब
hu: %1$@ válasz
hy: %1$@ պատասխան
id: %1$@ balasan
it: %1$@ risposte
ja: %1$@ 件の返信
ko: %1$@ 답글
ms: %1$@ balasan
nb: %1$@ svar
nl: %1$@ reacties
pl: %1$@ odpowiedzi
pt_br: %1$@ respostas
pt_pt: %1$@ respostas
ro: %1$@ de răspunsuri
ru: %1$@ ответа
sv: %1$@ svar
ta: %1$@ பதில்கள்
te: %1$@ సమాధానాలు
th: %1$@ การตอบกลับ
tr: %1$@ yanıt
uk: %1$@ відповіді
ur: %1$@ جوابات
vi: %1$@ phản hồi
zh_hans: %1$@ 条回复
zh_hant: %1$@ 則回覆

source: Fill every tile before submitting.
ar: املأ كل المربعات قبل الإرسال.
bn: জমা দেওয়ার আগে প্রতিটি ঘর পূরণ করো।
cs: Před odesláním vyplň všechna políčka.
da: Udfyld alle felter, før du sender.
de: Füll alle Felder aus, bevor du abschickst.
el: Συμπλήρωσε όλα τα πλακίδια πριν υποβάλεις.
es: Rellena todas las casillas antes de enviar.
es_419: Llena todas las casillas antes de enviar.
fa: پیش از ارسال همه خانه‌ها را پر کن.
fi: Täytä kaikki ruudut ennen lähettämistä.
fil: Punan ang lahat ng tile bago mag-submit.
fr: Remplis toutes les cases avant de valider.
he: מלא את כל המשבצות לפני השליחה.
hi: सबमिट करने से पहले सभी खाने भरें।
hu: Beküldés előtt töltsd ki az összes kockát.
hy: Ուղարկելուց առաջ լրացրու բոլոր վանդակները։
id: Isi semua kotak sebelum mengirim.
it: Riempi tutte le caselle prima di inviare.
ja: 送信する前にすべてのマスを埋めてください。
ko: 제출하기 전에 모든 칸을 채워 주세요.
ms: Isi semua petak sebelum menghantar.
nb: Fyll ut alle rutene før du sender.
nl: Vul alle vakjes in voordat je verstuurt.
pl: Wypełnij wszystkie pola przed wysłaniem.
pt_br: Preencha todos os quadrados antes de enviar.
pt_pt: Preenche todos os quadrados antes de enviar.
ro: Completează toate căsuțele înainte de a trimite.
ru: Заполни все клетки перед отправкой.
sv: Fyll i alla rutor innan du skickar.
ta: சமர்ப்பிக்கும் முன் அனைத்து கட்டங்களையும் நிரப்பவும்.
te: సమర్పించే ముందు అన్ని గడులను నింపండి.
th: เติมทุกช่องก่อนส่ง
tr: Göndermeden önce tüm kutuları doldur.
uk: Заповни всі клітинки перед надсиланням.
ur: جمع کرنے سے پہلے تمام خانے بھریں۔
vi: Điền hết các ô trước khi gửi.
zh_hans: 提交前请填满所有格子。
zh_hant: 提交前請填滿所有格子。

source: Fillers
ar: الحلقات الفلر
bn: ফিলার
cs: Fillery
de: Filler
es: Relleno
es_419: Rellenos
fa: Fillerها
fi: Filleri-jaksot
fil: Mga Filler
hi: फ़िलर
hu: Filler epizódok
hy: Ֆիլլերներ
id: Filler
it: Filler
ja: フィラー
ko: 필러
ms: Filler
nb: Filler
pl: Fillery
ro: Fillere
ru: Филлеры
te: ఫిల్లర్లు
th: ตอนฟิลเลอร์
tr: Dolgular
uk: Філери
ur: فلرز
vi: Filler
zh_hans: 填充集
zh_hant: 填充集

source: Finales
ar: الحلقات الختامية
bn: ফিনালে
cs: Finále
da: Finaler
de: Finale
el: Φινάλε
fa: قسمت‌های پایانی
fi: Päätösjaksot
fil: Mga Finale
he: פרקי סיום
hi: समापन भाग
hu: Finálék
hy: Եզրափակիչներ
id: Final
it: Finali
ja: 最終回
ko: 최종화
ms: Penamat
nb: Finaler
pl: Finały
pt_br: Finais
pt_pt: Finais
ro: Finaluri
ru: Финалы
sv: Finaler
ta: இறுதிப் பகுதிகள்
te: ఫినాలేలు
th: ตอนจบ
tr: Finaller
uk: Фінали
ur: اختتامی اقساط
vi: Tập kết
zh_hans: 完结集
zh_hant: 最終回

source: Find who you're looking for
ar: اعثر على من تبحث عنه
bn: যাকে খুঁজছ তাকে খুঁজে নাও
cs: Najdi, koho hledáš
da: Find den, du leder efter
de: Finde, wen du suchst
el: Βρες αυτόν που ψάχνεις
es: Encuentra a quien buscas
es_419: Encuentra a quien buscas
fa: هرکسی را که دنبالش هستی پیدا کن
fi: Löydä etsimäsi
fil: Hanapin ang hinahanap mo
fr: Trouve la personne que tu cherches
he: מצאו את מי שאתם מחפשים
hi: जिसे ढूँढ रहे हो उसे खोजो
hu: Találd meg, akit keresel
hy: Գտիր նրան, ում փնտրում ես
id: Temukan orang yang kamu cari
it: Trova chi stai cercando
ja: 探している人を見つけよう
ko: 찾고 있는 사람을 검색해 보세요
ms: Cari sesiapa yang kamu cari
nb: Finn den du leter etter
nl: Vind wie je zoekt
pl: Znajdź, kogo szukasz
pt_br: Encontre quem você procura
pt_pt: Encontra quem procuras
ro: Găsește pe cine cauți
ru: Найди того, кого ищешь
sv: Hitta den du letar efter
ta: நீங்கள் தேடுபவரைக் கண்டறியுங்கள்
te: నువ్వు వెతుకుతున్న వారిని కనుగొను
th: ค้นหาคนที่คุณกำลังตามหา
tr: Aradığın kişiyi bul
uk: Знайди того, кого шукаєш
ur: جسے آپ ڈھونڈ رہے ہیں اسے تلاش کریں
vi: Tìm người bạn đang tìm kiếm
zh_hans: 找到你要找的人
zh_hant: 找出你要找的人

source: Finished Airing
ar: انتهى عرضه
bn: প্রচার শেষ হয়েছে
cs: Vysílání ukončeno
da: Færdig med at sende
de: Ausstrahlung beendet
el: Ολοκληρώθηκε η Προβολή
es: Emisión finalizada
es_419: Emisión finalizada
fa: پخش به پایان رسیده
fi: Esitys päättynyt
fil: Tapos nang Ina-air
fr: Diffusion terminée
he: סיים שידור
hi: प्रसारण समाप्त
hu: Befejezett adás
hy: Հեռարձակումն ավարտված է
id: Selesai Tayang
it: Trasmissione conclusa
ja: 放送終了
ko: 방영 종료
ms: Selesai Disiarkan
nb: Ferdig sendt
nl: Klaar met uitzenden
pl: Zakończona emisja
pt_br: Exibição encerrada
pt_pt: Transmissão concluída
ro: Difuzare încheiată
ru: Показ завершён
sv: Färdigsänd
ta: ஒளிபரப்பு முடிந்தது
te: ప్రసారం పూర్తయింది
th: ออนแอร์จบแล้ว
tr: Yayını Bitti
uk: Трансляцію завершено
ur: نشر مکمل
vi: Đã phát sóng xong
zh_hans: 已完结播出
zh_hant: 已完結播映
